[Twk_Pawn_GuardCaptain DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Twk_Pawn_GuardCaptain:DisTweaks_InteractableInterface_51 DisTweaks_InteractableInterface]
m_Name="ジェフ・カーノー"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_GuardCaptainIntro DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Twk_Pawn_GuardCaptainIntro:DisTweaks_InteractableInterface_51 DisTweaks_InteractableInterface]
m_Name="ジェフ・カーノー"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

